var posts_data = [
    {
        "head": "🎉 Приобретён 3-ёх осевой ЧПУ фрезер",
        "time": "10 марта 2022",
        "note": "Дорогие клиенты, мы рады сообщить, что с сегодняшнего дня у нас имеется 3-ёх осевой ЧПУ станок. Вам доступна фрезеровка деталей высотой до 20 сантиметров с точностью до сотой доли миллиметра"
    },

    {
        "head": "💈 Наружная реклама",
        "time": "22 марта 2022",
        "note": "Изготовление наружных и внутренних вывесок, каркасов для рекламы теперь достопно вам для заказа у нас. Элементы из ПВХ пластика, ПЭТ пластика, металлические и деревянные конструкции"
    },

    {
        "head": "☠️ Мы закрываем компанию",
        "time": "1 апреля 2022",
        "note": "Это шутка) С праздником"
    },
    
    {
        "head": "💡 Светящиеся вывески",
        "time": "11 апреля 2022",
        "note": "С сегодняшнего дня, Дорогие Клиенты, вам доступны для заказа светящиесявывески вывески на основе свотодиодных элементов. Полупрозрачные материалы, подобные акрину, имеются в ассортименте"
    },

    {
        "head": "🌈 Разноцветный акрил",
        "time": "16 апреля 2022",
        "note": "Дорогие клиенты, вам доступны для заказа материалы из 100% прозрачного акрилового материала, цветного непрозрачного или полупрозрачного, а также иделия из данного материала. Выглядит невероятно"
    },

    {
        "head": "🔨 Композитный метериал",
        "time": "24 апреля 2022",
        "note": "К вашему вниманию представляем композитный материал. Устойчивый к механическому воздействию, невыгорает на солнце и не уступает в крепкости стали. Срок службы 50 лет! И он теперь доступен вам, Дорогие клиенты"
    },

    {
        "head": "🌟 Неоновые вывески",
        "time": "29 апреля 2022",
        "note": "Больше света - больше внимания! Уважаемые клиенты, изготовление неоновых вывесок для вашего бизнеса теперь доступно для заказа у нашей компании"
    },

    {
        "head": "",
        "time": "",
        "note": ""
    },

    {
        "head": "",
        "time": "",
        "note": ""
    },

    {
        "head": "",
        "time": "",
        "note": ""
    },

    {
        "head": "",
        "time": "",
        "note": ""
    },


]